export default [
  {
    name: '신세한탄',
    message: `모르는 걸 물어보면 언제나 나긋나긋한 목소리로 차근차근 설명해주던 심바. 교육자의 길을 걷는 것도 적극 추천드리는 바입니다. 심바 생일축하해!`,
  },
  {
    name: '피터',
    message: `심바를 채용하는 기업은 심밨다`,
  },
  {
    name: '하루',
    message: `🥳Simba🥳

    심바의 생일을 진심으로 축하합니다~~~ 함께 보낸 시간이 길어서 이제 정말 가족 같기도 하네연… (정말 가족일지 몰라 🤔 라고 하면 옆에서 띠용이라고 외쳐줄 것 같은 심바.) 넘 든든한 심바 항상 고맙구 내년 생일 선물은 검수 필요없는 걸로 할게 🥲 미역국 열 그릇 먹고오세연 
    🍚🍚🍚🍚🍚🍚🍚🍚🍚🍚`,
  },
  {
    name: '카일',
    message: `심바 생일 축하해~~ 같이 페어한 이후로 거의 못 본 거 같은데 살아는 있지..? 조만간 얼른 만납시다😀😀 맛난거 많이 먹어!`,
  },
  {
    name: '도비',
    message: `임: 생일축하해 심바!!
    선: 내가 닭고기랑 연어랑 집가서 많이 챙겨줄게!!
    빈: 그 전까지 열심히 공부해서 취뽀하자 퐈이팅 🔥🔥🔥🔥🔥`,
  },
  {
    name: '나봄',
    message: `안녕하세요~ 심바! 저 나봄이에요~!
    저도 모르게 일단 심바의 주제곡 녹음을 하고 나서야 심바의 생일인 것을 알게 되었답니다!!
    생일 너무나 축하해요!!
    누나가 옆방에 있어서 숨죽이면서 녹음을 해서 아쉽네요.. 다음 생일까지 우리의 연락이 끊기지 않는다면 그때는 마구마구 불러드릴게요!! 그러니 우리 연락 끊기지 말아요!! 생일 너무 축하해요 심바!!`,
  },
  {
    name: '티케',
    message: `심바!! 파란피심바!! 알고리즘 천재니까 이제는 노란피, 민트피, 초록피를 모두 가질수있는 만능인건가! 힘숨의 최고는 심바라고 생각해 뭐든 차분히 잘해서 늘 부러웠어🤸‍♀️

    심바랑 놀았던 레벨2가 그립다ㅏ ㅠㅠ 생일 축하하고 행복한 우테코 마무리가 되길 바랄게! 위드코로나로 루터에 가게되면 꼭 밥 같이 한번 더 먹자! 좋은 하루 되어!!  -티케
    `,
  },
  {
    name: '크리스',
    message: `킹.바

    언제나 침착한 우테코의 침착맨 킹1바! 생일 축하해!`,
  },
  {
    name: '서니',
    message: `ㄱ..나니..? 우리가 루터에서 대화하던 그 날들... 조금 늦었지만 생일 축하해~~~~ 남은 기간도 화이팅 해보자!! 항상 행복한 하루 보내길!`,
  },
  {
    name: '지그',
    message: `심바~~~ 하위 나랑 티격태격 페어하던때가 엊그제같았는데 그때도 추웠는데 벌써 또 한겨울같은 날씨네 이 한파도 정글의왕이라면 다 부숴버릴거야 취업도 부숴버리자 👊👊👊 유후후 생일축하해🎉🎉`,
  },
  {
    name: '브콜',
    message: '개발의 왕 심바! 생일 축하해! 이제 파란피 버리고 민트피 수혈받아보자!!',
  },
  {
    name: '유조',
    message: `심바~ 생일 축하해~ 루터를 못 나가면서 얼굴 못 본지도 한참 됐네ㅠㅠ 즐거운 생일 보내고 다음에 줌에서 보이면 인사하러 달려갈게~~🎉🎉🎉`,
  },
  {
    name: '콜린',
    message: `심바쓰 생일축하해 🦁 🎉🎉🎉
    루터에서 심바가 트윅스를 좋아한다고 말했던 이야기가 떠오르넹 🍫 다음에 만날 때 트윅스 챙겨가겠슴돵 !!!! 생일 정말 축하합니다 :)`,
  },
  {
    name: '체프',
    message: `우워어엉~~~ 우웡~~~~ 우워어어어엉~~~~ 컹컹컹
    (정글의 왕~~~ 심바~~~~ 생일 축하해~~~~ 짝짝짝)`,
  },
  {
    name: '미키',
    message: `심바 생일 너무 축하해~!~!~!! 어쩌다 보니 벌써 우테코가 막바지네 ㅠ 이제 연말인데 원하던 일 다 이루어졌으면 좋겠다!! 취업도 같이 화이팅하자!!`,
  },
  {
    name: '그루밍',
    message: `심바생일축하해~!~~~~~!!~!
    페어 끝나고 얼굴본지가 얼마나오랜지 꺄를글극 끝나고 놀즈아~~!~~~~!!!
    맛있는거 많이먹고 행복한 하루되어라 💛🧡💛🧡 축하삥뽕!!!!!!`,
  },
];
